<%@ Page Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="aboutTitle" ContentPlaceHolderID="TitleContent" runat="server">
    Kaloletsi
</asp:Content>

<asp:Content ID="aboutContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2>Kaloletsi</h2>
    <p>
    Kaloletsi, now Neraida is the name of my Birth place. It is located in the area of Foloi-Olympia-Ilia-Greece at the heart of the old municipality of Olena, 29 Kilometers from Pyrgos. 
    Now it is the last village of the Foloi municipality. It is semi-mountainous, 350m height. 
    There you can find the spring fields of Enipeas river. From his blessed waters drink all the people of Neraida (Kaloletsi), Krioneri (Mpasta), Helidoni and Pyrgos. 
    Follow the link to see a <%=Html.ActionLink("Google map", "Map")%> of the Folloi area.
    </p>

<div id="TDoxas" >
<h3>Η ΟΜΟΡΦΗ ΤΗΣ ΑΒΟΥΡΑΣ [<i><a href="http://www.ekebi.gr/frontoffice/portal.asp?cpage=NODE&cnode=461&t=163" target="_blank">του Τάκη Δόξα</a></i>]</h3>
<h4>Θρύλος της Ηλείας</h4>
<p>
    ΧΑΜΟΥ ΣΤΑ ΠΟΔΙΑ ΤΟΥΣ σερνόταν η Καλολετσή , μα οι Τούρκοι ποτέ δεν την είχανε πατήσει. Λιγόσπιτο και κακοτράχαλο το χωριό , πνιγόταν μέσ’ στ’ ανηφορικά μονοπάτια, στα πεύκα και στα πλατάνια που μπέρδευαν στα κλαριά τους την ζωή του και τον πόνο του. Πλήρωναν άλλωστε πειθαρχικά το χαράτσι τους οι ραγιάδες στον Αγά του Λάλα, του δίνανε το μερτικό του λιονταριού από τη σοδιά του λαδιού και του κρασιού από τα κοπάδια τους και από το ρετσίνι που μάζευαν στις λακούβες γύρω στα ριζά των δέντρων, κι’ ο αφέντης δε νιαζόταν.
</p>

<p>
Όταν καθόταν και αγνάντευε ψηλά από το παλάτι του το βασίλειό του, βουνά, κάμπους και ανθροπολόι που τα ξέκοψε από τη σκλαβιά του Σουλτάνου ρίχνοντάς τα στη δική του,  έπιανε με το μάτι του και τις κορφές των πεύκων που ανέμιζαν θρηνητικά πάνω από τη μοίρα της Καλολετσής, έπιανε και με το αυτί του τη φωνή της Αβουρας. Η Αβουρα έβγαινε με χίλια στόματα από τα σωθικά της Φολόης και σκόρπιζε το νερό της σπάταλα στη γη. Το νερό χύμαγε ορμητικά πηδώντας και κατηφορίζοντας για να μοιράσει τη ζωή, και το χώμα που όλο έπινε και όλο δίψαγε, άνοιγε από τις φλέβες του και το ρούφαγε με την απληστία του μεθυσμένου.
</p>

<p>
Αυτό που δεν καταλάβαινε ο αγάς κι’ ούτε ΄πάσχισε ποτέ να το μάθει γιατί δεν τον σύμφερε, ήταν τι έλεγε η Άβουρα όλη μέρα και όλη νύχτα σεργιανίζοντας με το κλάμα στην ψυχή σε κάθε γωνιά κείνου του τόπου. Όταν βούιζε το ποτάμι, έμοιαζε σαν να μάζευε όλη του την οργή καταρώντας τον Δυνάστη, και όταν έπειτα ηρεμούσε ήταν που σήκωνε ευλαβικά τα χέρια του στον Θεό παρακαλώντας τον να κατέβει άλλη μια φορά στον κόσμο για να λευτερώσει την Καλολετσή, κι’ όλη την Ελλάδα.
</p>

<p>
Την ημέρα που γεννήθηκε η Όμορφη στο χωριό, η Άβουρα κράτησε το  μυστικό στην καρδιά της και όταν ύστερα από 10 χρόνια πέθανε η μάνα του κοριτσιού αφήνοντας το στα χέρια του πατέρα, πάλι το ποτάμι δεν μίλησε: έπνιξε μεσ’ τη βουή του τον θρήνο που πήρε ξωπίσω την νεκρή, για να μην ακούσει τίποτα ο Αγάς του Λάλα και ρωτήσει για την ορφανή.
</p>

<p>
Αργότερα όμως, κάποιος άγνωστος σπιούνος ανέβηκε στο σαράγι του Τούρκου, τσέπωσε ένα γερό μπαξίσι και μαρτύρησε όλα τα καθέκαστα. Περαστικός από την Καλολετσή μισός αγαρηνός και μισός Έλληνας, και όπως είδε την όμορφη πρωί-πρωί στο χαγιάτι του σπιτιού της σκυμμένη σε μια σκάφη να ζυμώνει ψωμί αλεύρι και ανοιξιάτικο φως αποσβολώθηκε.
</p>

-	Γκιουζέλ γκιζίμ είναι, μωρέ; ρώτησε ανοίγοντας διάπλατα τα μάτια του ο Αγάς.<br />
-	Σωστή νεράιδα Αγά μου!!! Και όπως πάλευαν τα κρίνα τα χέρια της με το ζυμάρι, που να δεις και να πλανταξεις…<br />
-	Τι να δω άτιμε άνθρωπε και με φούντωσες;<br />
-	Μισάνοιγε που λες ο μπούστος της και άσπριζαν σαν το γάλα δυο ολοστρόγγυλα πορτοκάλια, μπουκιά και συχώριο…<br />

<p>
Πετάχτηκε ο Αγάς, φρύαξε : <br />
-	και πόσο χρονώ τη περνάς, ορέ γκιαούρ ρώτησε.<br />
-	Το πολύ στα είκοσι, αφέντη μου! Μα έχει τον ήλιο χυμένο στα μαλλιά και κορμί σαν κυπαρίσσι. Και έχει και δύο μάτια θεϊκά και μοιάζουνε της θάλασσας στην ώρα της μπουνάτσας.<br />
-	«Ουρί του Αλλάχ», έσκουξε ο Αγάς.<br />
-	Ουρί για το χαρέμι σου, πρώτη χανούμ στο κόρφο σου…Ζύγωσε το στόμα του και του σφύριξε γλυκά και πονηρά ο σπιούνος.<br />
</p>

<p>
Πριν ακόμη ξεπορτίσει ο προδότης, είχε κιόλας δώσει την προσταγή του ο Αγάς. Μεθυσμένος από το όνειρο της όμορφης πού ’χε ξεχυθεί σαν μα άχνα στον οντά του φώναξε δέκα καβαλαρέους του να κατέβουν στην Καλολετσή, να τη βρουν και να του τη φέρουν. Και όταν οι σπαχήδες ξεκίνησαν κιόλας μεσ’ στο ζεστό Απριλιάτικο μεσημέρι σπιρουνίζοντας τ’ άλογά τους, ο Αγάς βγήκε και τους ξεπροβόδισε μ’αφρισμένα λόγια:
</p>

-	Ακούτε ορέ; <br />
-	Προσταγές, Αφέντη! <br />
-	Πριν βασιλέψει ο ήλιος, θέλω να την έχω κιόλας στην αγκαλιά μου.<br />
-	Θα την έχεις Αγά!<br />
-	Αλλιώς θα σας κόψω ολουνών πέρα-πέρα το κεφάλι…<br />


<p>
Κουρνιαχτός έγιναν οι Τουρκαλάδες σκίζοντας άσπλαχνα τις κερασιές του Λάλα. Κι΄ενώ ξοπίσω τους σηκωνόταν κύματα-κύματα η σκόνη και τους έσπρωχνε, ο Αγάς τους έβλεπε με τα χαυνωμένα του μάτια να γυρίζουν φέρνοντας το ποθητό λάφυρο. Κι’ όπως παθαινόταν από την ίδια του την φαντασία, άνοιγε τη χνουδωτή φλοκάτα του, άνοιγε και το αχόρταγο στόμα του για να πιει μονορούφι την ηδονή.
</p>

<p>
Με το έμπα των σπαχήδων στο χωριό, ξεσηκώθηκαν στο πόδι ζωντανοί και πεθαμένοι. Οι γυναίκες κλείστηκαν στα σπίτια τους και οι άντρες βλαστημούσαν και φοβέριζαν μέσα από τα δόντια τους… Παραξενεμένα στέκονταν και τα δέντρα ακόμα. Άνθρωποι και κλαριά αναρωτιόνταν:<br />
«Τι να θέλουν, τάχατες οι Τούρκοι στην Καλολετσή;»<br />
«Τι να θέλουν πρώτη τους φορά;»<br />
</p>

<p>
Μονάχα η Αβουρα ήξερε από πριν το σκοπό τους, σύρθηκε γλιστρώντας κρυφά-κρυφά ως το σπίτι του κοριτσιού, χτύπησε τη πόρτα και είπε στον πατέρα της όλο τρόμο και λύπη:<br />
-	Γέρο ραγιά με ακούς;<br />
-	Σ’ ακώ ποτάμι Άβουρα. Λέγε!<br />
-	Οι Τούρκοι ήρθαν στο χωριό να πάρουν την κόρη σου την Όμορφη για το χαρέμι του Αγά.<br />
-	Για το χαρέμι, το δικό μου το σπλάχνο;<br />
-	Μα τη Λευτεριά ναι! Και μην αργείς πατέρα: κρύψε το παιδί σου να μη το βρουν, πες ότι χάθηκε και δεν ξέρεις που τάχα είναι, κλάψε αν μπορείς για να πιστέψουν ότι ίσως και να πέθανε…<br />
</p>

<p>
Βρήκαν το γέρο οι καβαλαρέοι, του ’δωσαν μια-δυό καμουτσικιές στο πρόσωπο για να τον τρομάξουν και του ζήτησαν την Όμορφη. Κείνος τους κοίταξε σαστισμένος και έπειτα έβαλε τα κλάματα. Οι Τουρκαλάδες απόρησαν:<br />
-	Τι έχεις μπρε και σκούζεις έτσι;<br />
</p>

<p>
Ο γέρος έκοψε σε πένθιμα λόγια τη φωνή του και τους εξήγησε:<br />
-	Μακάρι να ’ξερα που είναι το παιδί μου, και μοναχός μου θα το ’στελνα στον καλό μας αφέντη τον Αγά.<br />
-	Χάθηκε γέρο ραγιά;<br />
-	Μπορεί και να πέθανε, να σας χαρώ. Ίσως να τη σπαράξανε οι λύκοι και τα όρνια τ’ ουρανού, τα τσακάλια στην Κάπελη ή στα δάση του Ερύμανθου… Μέρες και μέρες την περιμένω στο σπίτι μας, μα που να φανεί! Κι’ αλίμονο σε μένα που κοντεύει να μ’ αποσώσει το σκοτάδι της ερημιάς…<br />
-	Λες αλήθεια, μπρε;<br />
-	Ορκίζομαι στο Κοράνι σας, παιδιά μου!<br />
</p>

<p>
Γύρω-γύρω είχαν μαζευτεί ένα σωρό άνθρωποι της Καλολετσής, ορκίζονταν και αυτοί με τα δυό χέρια στο Κοράνι και μυξόκλαιγαν για τη συμφορά του γέρου…
</p>

<p>
Ωστόσο οι Τουρκαλάδες ξεπέζεψαν, δέσανε τ’ άλογά τους , στρωθήκανε δυο-τρεις ώρες στο φαί και στο πιοτό και καβαλίκεψαν πάλι για να φύγουν. Κοίταξαν δύσπιστοι τους ραγιάδες, μα εκείνοι είχαν την ίδια πειστική όψη και τους ξεγέλασαν.<br />

-	Και να ψάχναμε , είπαν οι σπαχήδες,  δεν θα τη βρίσκαμε πουθενά;<br />
-	Σκάψαμε όλη τη γη εμείς και δεν πιάσαμε ούτε τ’ αχνάρι της! Αποκρίθηκε μ’ ένα στόμα ηρωικό και ψεύτικο όλο το χωριό. Και τι θέλτε εσείς να κάνετε τον ίδιο κόπο…<br />
-	Αν μας κοροϊδεύετε, ορέ , θα γυρίσουμε να σας πάρουμε πέρα-πέρα το κεφάλι!<br />
-	Να μας το πάρτε.<br />
</p>

<p>
Τ’ άλογα χλιμίντρισαν και έγιναν πάλι κουρνιαχτός, μα χωρίς ελπίδα. Και όταν σκάλωσαν στην ανηφοριά να πάρουν το δρόμο για το Λάλα, οι άνθρωποι της Καλολετσής σκάσανε τέτοια γέλια που τ’ άκουσε η Άβουρα και γέμισε η καρδιά της από χαρά.
</p>

<p>
Η εικόνα της Όμορφης είχε κυριέψει τόσο πολύ τον Αγά που δεν απελπίστηκε σαν είδε τους καβαλαρέους του να γυρίζουν με άδεια χέρια. Ούτε και τους πίστεψε. Τους περίμενε δρασκελώντας νευρικά την ταράτσα του σαραγιού του, κι’ όταν τους ξέκρινε από μακριά κατέβηκε τρέχοντας. Τους κατέβασε χτυπώντας τους με το μαστίγιό του από τ’ άλογα και τους ρώτησε έναν προς έναν δείχνοντας τις γροθιές του:<br />
-	Ψάξατε μωρέ τομάρια σ’ όλο το χωριό;<br />
-	Σπιθαμή σε σπιθαμή, Αγά.<br />
-	Το κακό σας τον καιρό!<br />
</p>

<p>
Λύσσαξε στο τέλος από το κακό του και λίγο έλειψε να τραβήξει την ασημομπιστόλα του και να τους κάμει σκόνη. Μα έπεσε στη μέση ο γεροντότερος σεΐχης του και τον αντίσκοψε. Τους άρπαξε ωστόσο, δέκα ολόκληρους σπαχήδες σωστά ανθρωποθεριά, και τους έριξε στα κάτεργα.
</p>

<p>
Κείνη τη νύχτα δε ζήτησε συντροφιά από το χαρέμι του ούτε και κατάφερε να κλείσει μάτι. Βγήκε από το μπαλκόνι του σαραγιού και κάπνισε τον ένα ναργιλέ πάνω στον άλλο μήπως μπορέσει και πνίξει μέσα στις τουλίπες τις σκέψεις του. Πήρε και τον δρόμο του φεγγαριού για να τον πάει στην Καλολετσή, μα το φεγγάρι ήταν Ελληνικό-Καλολετσιάνικο και κρύφτηκε με αγανάκτηση πίσω από ένα σύγνεφο που κρεμάστηκε ξαφνικά στον ουρανό τ’ Απρίλη.
</p>

<p>
Την άλλη μέρα ο Αγάς σέλωσε τ’ άλογό του, πήρε μαζί του άλλους καβαλαρέους και τράβηξε για το χωριό της Όμορφης. Μέσ’ στο πρωινό χάραμα το πρόσωπό του άστραφτε σκληρά από πίστη και πάθος. Στεγνός αποφασιστικός και αμίλητος ο αψηλόκορμος ζαπίτης του Λάλα, κρατούσε γερά τα γκέμια του ντορή του και του μάτωνε την κοιλιά με τ’ οργισμένα του σπιρούνια. Πίσω του οι σπαχήδες έκαναν όπως κι’ αυτός: είχαν δέσει τη γλώσσα τους και παίδευαν τ’ άλογά τους ν’ ακολουθούν ματωμένα το ντορή…
</p>

<p>
Μόλις πόδισαν στην Καλολετσή, βρήκαν αμέσως τον πατέρα του κοριτσιού, τον άρπαξαν από το λαιμό και τον έδεσαν στο πρώτο άλογο. Καβαλάρης σ’ εκείνο τ’ άλογο ήταν ένας φονιάς Αρβανίτης, έτοιμος να χυμήξει στον θάνατο παίρνοντας και τον εαυτό του κοντά. Και με το χαλινάρι του αλόγου τραβούσε και τον γέρο μαζί.
</p>

<p>
Ο ραγιάς κοίταξε τον Αγά με τα μάτια του γεμάτα απορία και πόνο. Και ο λαιμός του σφιγγόταν. Η φωνή του έβγαινε κιόλας μισή και βραχνή.
</p>
-	Πού θα πάμε, Αγά μου; <br/>
-	Εκεί πούχεις κρύψει την κόρη σου, γέρο! Κι’ αν τολμάς, δεν μας πας στο σωστό δρόμο. Θ’ αμολήσει τ’ άλογο ο Αρβανίτης και θα γκρεμοτσακιστείς με δαύτο.<br/>
-	Η κόρη μου έχει χαθεί από καιρό αφέντη, κι’ απόμεινα έρμος στη ζωή. Δεν σου τόπαν χθες οι άνθρωποί σου;<br/>

<p>
Ο Αγάς έγνεψε στον Αρβανίτη, κι’ εκείνος έσφιξε το χαλινάρι γύρω στο λαιμό του γέρου. Την ίδια στιγμή τράβηξε καταπάνω του και τ’ άλογο.  Και ο γέρος δυσκολεύτηκε και να ανασάνει ακόμα.</p>

-	Καλά πάμε από δω; Φώναξε ο Αγάς χωρίς να δώσει πίστη στα λόγια του.<br/>
-	Καλά μουρμούρισε πνιχτά ο γέρος. Και άπλωσε τα πόδια του υποταγμένος οριστικά στη μοίρα που τούσφιγγε το λαιμό απειλώντας τη ζωή του…<br/>
<p>
Από δω κι’ από κει ξεπεταγόταν το χωριό και παρακολουθούσε με θλίψη αυτή την ιστορία, μα δεν έβγαζε λέξη. Μόνο που όσο ο δρόμος σωνόταν και στένευε, τόσο εκείνη η θλίψη γινόταν πιο βαριά, ανυπόφορη.
</p>
<p>
Η κουστωδία πήγαινε σίγουρη στο σκοπό της. Μπροστά ο γέρος αλάθευτος οδηγός, και πίσω ο Αγάς με τα παλικάρια του. Και αν καμιά φορά ο γέρος δίσταζε και σταμάταγε για να μετρήσει τη πίκρα με το θάνατο και τη θυσία με τη ζωή, τότε ο Αρβανίτης ήξερε τη δουλειά του: τράβαγε το χαλινάρι πιο πολύ γύρω στο λαιμό του, κένταγε και τ’ άλογο… Κι’ ο γέρος με κομμένα τα γόνατα, προχωρούσε.
</p>
<p>
Από ψηλά η Άβουρα είδε απ’ την αρχή το κακό πούπεσε στο χωριό, μα δεν μπόρεσε να το προλάβει. Τα νερά της παρακολουθούσαν βήμα-βήμα την κουστωδία κι’ άνοιγαν βαθιές λακούβες στο δρόμο για να κολλήσουν και να βουλιάξουν τα πόδια των αλόγων, στο τέλος όμως τ’ άλογα γλύτωσαν απ’ τις παγίδες και περπατούσαν λεύτερα.
</p><p>
Σε μια στιγμή  το ποτάμι άκουσε τον Αγά που ρωτούσε το γέρο:
</p>
-	Κοντεύουμε, ορέ γκιαούρ, να φτάσουμε;<br/>
<p>
Άκουσε και το γέρο π’ αποκρίθηκε λιπόψυχα:
</p>
-	Κοντεύουμε, Αγά. Αλίμονο…<br/>
<p>
Τότε η Άβουρα ταράχτηκε σύγκορμη κι’ έτρεξε να βρει την  Όμορφη. Ήξερε πως από την περασμένη μέρα είχε ανέβει σε μια αζύγωτη βουνοσπηλιά, και σκαρφάλωσε σε σκαλοπάτια από νερό για να την ανταμώσει. Το ποτάμι έβαλε το χέρι του κάτου από το λιθάρι που έκλεινε το έμπα της σπηλιάς, κι’ η Όμορφη, χωμένη στο μισοσκόταδο του κρυψώνα της, τρόμαξε κι’ έσκουξε:
</p>
-	Ποιος είσαι συ; Πως, και με βρήκες στο βουνό;<br/>
-	Η μάνα σου η Άβουρα είμαι, Όμορφη.<br/>
-	Και τι θες, μάνα, πρωί-πρωί εδώ;<br/>
<p>
Το ποτάμι παραμέρισε το λιθάρι και πέρασε. Άδραξε απ’ το χέρι  την Όμορφη, την πήγε ως τ’ άνοιγμα της σπηλιάς και της έδειξε πέρα στο ξάγναντο ένα μονοπάτι που το γέμιζαν άλογα κι’ άνθρωποι. Το μονοπάτι ανηφόριζε, ξέκοβε σιγά-σιγά απ’ τα πλατάνια και τις βατομουριές και γύμνωνε μέσ’ στο φως, απελπιστικά.
</p><p>
Όταν η Όμορφη ξεχώρισε μπρος στη κουστωδία το γέρο δεμένο απ’ το πρώτο άλογο, έμπηξε τα χέρια της στα μάγουλά της  για να τα ξεσκίσει. Ξέκοψε μονομιάς ο ανοιξιάτικος ήλιος απ’ τον ουρανό, τσακίστηκε στα βράχια της Φολόης κι’ άπλωσε ολόγυρα ένα παράξενο σύθαμπο.
</p>
-	Είναι ο πατέρας; Τσίριξε μέσα σε λυγμούς το κορίτσι;<br/>
-	Σκυλί το κάμανε οι άπιστοι και τους φέρνει για σένα. Απάντησε το ποτάμι.<br/>
-	Για μένα, μάνα;<br/>
-	Κι’ από δω για το χαρέμι του Αγά, αγάπη μου.<br/>
<p>
Γύρισαν μαζί στο βάθος της σπηλιάς, αγκαλιάστηκαν και κλάψανε. Το ποδοβολητό όλο και σίμωνε και δυνάμωνε. Σε λίγη ώρα το μονοπάτι θ’ αποσωνόταν και ο Αγάς θα κούρσευε το βουνό, θα μόλυνε τη φωλιά.
</p><p>
«Κι’ έπειτα; » Αναλογίστηκε η Όμορφη .
Έπειτα, είπε η Άβουρα, θα την άρπαζε ο Τούρκος στ’ άλογο του και θα γινόταν αστραπή ώσπου να φτάσει στο Λάλα. Έπειτα, αποτέλειωσε το ποτάμι κρατώντας με φρίκη το πρόσωπό του, ο Αγάς  θα την φυλάκιζε στον γυναικωνίτη και θα την έπαιρνε κάθε βράδυ για να της τρυγάει το κορμί…</p>
<p>
Μάδησαν μονομιάς τα τριαντάφυλλα π’ άνθιζαν στα παρθενικά της μάγουλα, τα χείλη της κέρωσαν και η θάλασσα των ματιών της βούρκωσε χωρίς να φυσήξει το πιο απαλό αέρι.</p>
<p>
Τότε το ποτάμι θυμήθηκε πως κάποτε ήταν θεός, ένας αρχαίος ελληνικός θεός που τον λέγανε Ενιπέα, κι’ αντριεύτηκε. Ανασηκώθηκε μ’όλη του την παλιά δύναμη, στάθηκε μπροστά στην κόρη και την πρόσταξε με μια φωνή αλλόκοτη : </p>

-	Ποτέ στα χέρια του Αγά, Όμορφη! Μ’ ακούς ; Ποτέ στου Λάλα το χαρέμι!<br/>
<p>
Σύγκρυο πέρασε τ’ ανέγγιχτο κορμί του κοριτσιού. Κι’ η καρδιά της στητή σα βουνό, έσκουξε:</p>

-	Χίλιες φορές το «ποτέ», μάνα Άβουρα.<br/>
<p>
Ύστερα το ποτάμι της άδραξε ξανά το χέρι και την τράβηξε πάλι στο άνοιγμα της σπηλιάς. Μα τούτη τη φορά δεν της έδειξε το μονοπάτι με τη κουστωδία, δεν της ξεστόμισε λέξη για τον πατέρα της που ανέβαινε το πέτρινο στρατώνι δεμένος απ’ το λαιμό με τ’ άλογο. Της είπε να σκύψει το κεφάλι και να κοιτάξει κάτου απ’το βουνό, ένα υπέροχο βάραθρο πούχασκε στα τρίσβαθα του κόσμου.</p>
<p>
Η όμορφη μέτρησε με τα μάτια της το ΧΑΟΣ, μα δεν πρόφτασε να τρομάξει. Από κει κάτου, μες απ’ τα σπλάχνα της γης, απ’ τα χορτάρια και απ’ τα νερά που τρέχανε μοιρολογώντας, ερχόταν μια αλλοτινή μιλιά, τόσο τρυφερή σαν νάταν λες αγγελουδιού, και της γλύκαινε την καρδιά.</p>

-	Ακούς ; τη ρώτησε στ’ αυτί το ποτάμι. <br/>
-	Ακώ. Μα δεν καταλαβαίνω τι λέει. <br/>
-	Λέει πως απ’ τη ζωή της ντροπής, είναι καλύτερος ο θάνατος. Πως απ’ το χαρέμι, λέει, προτιμότερο το βάραθρο! <br/>
<p>
Από κει η μιλιά έλεγε και ξανάλεγε τις ίδιες κουβέντες, μα κάθε φορά πιο γλυκές και πιο έντονες. Και σάματι από κάθε λιθάρι κι’ από κάθε κλαρί, από κάθε σταλαγματιά νερού να σηκωνόταν κι’ ένα στοργικό χέρι, ν’ άπλωνε τη χούφτα του και να την περίμενε.</p>
<p>
Ούτε στιγμή δε δίστασε η Όμορφη. Ανάλαφρη καθώς ήταν από τη παρθενιά, ίσα που άνοιξε τα φτερά της… Πίσω της άλλωστε, στεκόταν, ίδιος όπως άλλωστε Θεός, η Άβουρα, την έσπρωξε γλυκά-γλυκά με το μικρό θαυματουργό της δάκτυλο και το κορίτσι πέταξε.</p>
<p>
Πέρα από το μονοπάτι είδε ο Αγάς που ο τόπος αστραποβόλησε ξαφνικά απ’ τα ολόχρυσα μαλλιά της, και τα μάτια του κόντεψαν να χάσουν το φώς τους. Μάζεψε απότομα τα γκέμια του ντορή, τρόμαξε κι’ έμπηξε τις φωνές:</p>

-	Ουρί! Ουρί του Αλλάχ, μη-…<br/>
<p>
Μα κι’ αυτός ακόμα ο αντίλαλός του δεν την πρόφτασε. Η Άβουρα είχε αγριέψει από τη συφορά πούγινε μπρος στα μάτια της, κι’ έπνιξε τα λόγια του μέσ’ στη βουή της.</p>
<p>
Κι’ έπειτα πούψαξαν οι Τούρκοι για το πτώμα της, πούψαξε κι’ ο πατέρας της με κλάματα να της εξηγήσει την πικρή του ιστορία, δε βρέθηκε πουθενά κείνη  την ημέρα.</p>
<p>
Η Όμορφη γύρισε στην Καλολετσή αργότερα και δεν ξανάφυγε ποτέ πια από κει, όλα τα χρόνια από τότε.</p>
<p>
Οι άνθρωποι την είδαν ξαφνικά ένα καλοκαιριάτικο μεσημέρι και τρόμαξαν. Ήταν ίδια κι’ όμοια όπως την ήξεραν πριν πέσει από τη σπηλιά και πεθάνει: είκοσι χρονώ. Ούτε τόσο δα δεν είχε λιώσει απ’ το χρυσάφι των μαλλιών της, ούτε μια σταγόνα δεν είχε χάσει των ματιών της η θάλασσα… Και το κορμί της, ολόρθο κυπαρίσσι.
</p><p>
Από κείνη τη φορά την βλέπανε ταχτικά κάθε μεσημέρι στο ίδιο πάντα μέρος. Ξεφάντωνε απότομα στη ρεματιά, ανασκουμπονόταν ως το γόνατο κι’ έπλενε και λεύκαινε τα ρούχα της. Ολόγυρα η Άβουρα έπιανε νερό με τις φούχτες της και της τόρριχνε για να μην κουραστεί… Κι’ όταν τέλειωνε, φόρτωνε τα ρούχα στον ώμο της και γινόταν πάλι άφαντη σαν ένα πλάσμα του αέρα.</p>
<p>
Πούθε ερχόταν και που πήγαινε, ποιος να το μάθει; Άλλωστε δεν μιλούσε καθόλου. Και ούτε κανένας χωριανό της τόλμησε ποτέ να την ζυγώσει και να την αγγίξει ή να της πει μια λέξη. Όλοι την κοίταζαν με απορία και έκσταση. Ίσως και με κάποιο φόβο. Λες και είχαν να κάμουν με μια νεράϊδα.
</p>

<p class="endDoxas">
<a target="_blank" href="http://www.ekebi.gr/frontoffice/portal.asp?cpage=NODE&cnode=461&t=163">Τακης δοξας.</a>
</p>
</div>

    
</asp:Content>
